<div class="content_text">
    <br>
    <h3 class="center"><a class="know_base_a" href="/Other/KnowBase">База знаний</a>->Умения</h3>
    <br>

    <p>Параметры (статы) – это основные характеристики,
        влияющие на способности игрового персонажа. Вам
        представлены параметры
        сила, защита, ловкость, мастерство и здоровье. </p>
    <br>
       <p>Характеристики бывают базовыми и бонусными. Базовые прокачиваются за кредиты.
        А бонусные прибавляются к основным с помощью различных магических усилений. </p>
    <br>
    
     <p>
     <img class = "rightpic after"  src = "/resources/img/characteristic/optoins.png" alt = "main_img"   class = "rightpic"  >
		Сила - определяет урон, наносимый противнику. Урон, наносимый за счет параметра "сила", может быть частично или полностью поглощен параметром "защита" противника.</p>
		<br>
    
     <p>
     <img class = "rightpic after"  src = "/resources/img/characteristic/shield4.png" alt = "main_img"   class = "rightpic"  >
      Защита - определяет сколько урона можно заблокировать. Параметр, который напрямую отвечает за то, сколько вражеского урона от параметра Сила будет поглощено, уменьшая эффективность силы противника.</p>
		<br>
    
     <p>
     <img class = "rightpic after"  src = "/resources/img/characteristic/agility.png" alt = "main_img"   class = "rightpic"  >
		Скорость - определяет вероятность уклонения от удара. Характеристика, поможет не получить урон вовсе. Уклонение позволит избежать обычного и критического удара противника, тем самым уменьшает эффективность вражеского мастерства.</p>
		<br>
    
     <p>
     <img class = "rightpic after"  src = "/resources/img/characteristic/mastery.png" alt = "main_img"   class = "rightpic"  >
		Мастерство - определяет вероятность нанесения критического удара. Мастерство является противоположностью ловкости и увеличивает шанс попадания по противнику, уменьшая этим самым эффективность ловкости противника.</p>
		<br>
    
     <p>
     <img class = "rightpic after"  src = "/resources/img/characteristic/kcmdrkonqi.png" alt = "main_img"   class = "rightpic"  >
Здоровье - определяет максимальное количество Здоровья и скорость его восстановления.
Характеристика очень полезна и имеет среднюю цену тренировки. Когда Здоровье, определяемое живучестью, достигнет показателя в 1, викинг проиграет в бою. Здоровье зверя может опуститься до 0, при этом он умрет и его нужно будет воскрешать.</p>
		<br>

    <br>
</div>