
    <br>
    <h3 class="center"><a class="know_base_a" href="/KnowBase">База знаний</a>->Лес</h3>
   
    <p>Для добычи древесины, вам нужно зайти в меню "Лес", найти дерево. После того как дерево найдено, необходимо его начать рубить. Деревья бывают от 5-ти до 16-ти блоков. 105 энергии расходится на поиск и срубку 1 дерева.  1 нанесённый удар по дереву это 1 клик.   </p>
   
     <p>Древесина это один из главных ресурсов в игре. Его можно рубить с помощью топора  каменного, железного или алмазного, можно даже сделать на первый случай деревянный если камня нет, а если вобще ничего нет, то ломайте просто рукой, без топора.  Чем лучше материал, с которого сделан топор тем меньше затраты энергии на рубку деревьев. Ведь энергия она тоже не бесконечна. Вы устанете, и некоторое время не сможете ни пребывать в лесу, ни в шахте, ни сражаться с мобами, или другими игроками.   
   
   
    <h4>Затраты энергии в 1 клик при использовании разных инструментов</h4>
   
     <p>Рукой - 2 энергии </p>
    <p>Деревянный топор - за 1 удар 4 энергии</p>
    <p>Каменный топор - за 1 удар 10 энергии </p>
    <p>Железный топор - за 1 удар </p>  
    <p></p> 
    <p></p>
    <p></p>
    <p></p>
    <p></p>
   
