<h3 class = "center" ><br>О игре</h3><br>
<div class = "content_text justify" > <p > Онлайн игра "The Craft" появилась в 2016-ом году. Проект создан 2-ма человеками, любителями легендарной всеми любимой "Minecraft". На основе этой игры и была созданная и адаптированная под браузер мобильная
браузерная онлайн игра. Находясь в реальном мире на разных полушариях планеты, мы увлечённые интересным и 
захватывающим миром где можно делать всё тоже что и в реальной жизни только в виртуальном пространстве. 
Надеемся что эта бесплатная игра позволит вам вновь и вновь погружаться в войну за ресурсы, которые так нужны
для виживания на этой планете. </p>
<br>
<p>Развивая своего персонажа вы можете участвовать в одиночных и груповых схватках. Игра создана для всех 
любителей  различных sandbox, survival, RPG игр, где очень необходимо думать и строить свою экономическую модель
развития. Полностью посвятив себя ремеслу, время от времени вы можете нападать на других жителей этого мира.
Добывайте ресурсы а потом делайте из них любой товар, стройте свой дом, развивайте свои физические данные.</p>
<br>
<p >Игра поддерживается всеми современными браузерами. Красивый дизайн заинтересует игроков сразу.  Чётко продуманная борьба за природные ресурсы и последующее их использование. Интересная система крафта, а также сражения, охота на различных мирных и агресивных существ. </p>
<br>
<p >Чтобы играть в эту игру не нужно высокой скорости интернета, а хватит простого даже gprs-подключения, потому 
что игра потребляет небольшой трафик.</p>
<br>
	<p  style = "color: #d44e38;" > Опасайтесь поддельных страниц! Наша игра находится только за  этим  адресом !</p> </div><br>