<div class = "content_text justify" ><h3 class = "center"><br>В Игре запрещается</h3>
<br>
<p >Регистрировать одним игроком более одного игрового персонажа с целью получения игрового преимущества и/или
 увеличения благосостояния иных своих игровых персонажей или игровых персонажей третьих лиц (т.н. 
 мультоводство).</p>
<br>
 <p>Использовать сторонние программные средства для улучшения/автоматизации игровых возможностей (т.н. боты,
 читерство). </p>
<br>
 <p>Использовать в имени (нике) игрового персонажа и названии клана ненормативную лексику, оскорбления, а также
 регистрировать имена (ники) и названия, затрагивающие политику, разжигающие межнациональную рознь, 
 являющиеся ссылками на другие интернет-ресурсы. Также, во избежание путаницы среди остальных игроков, ники 
 и названия клана персонажа не должны быть схожими с именами (никами) и названиями кланов, используемыми
 администрацией игры и другими пользователями.</p>
<br>
 <p>Унижать и порочить честь и достоинство Администрации игры, Модераторов, других Игроков и третьих лиц вне 
 Игры.</p>
<br>
 <p >Нарушать и пренебрегать правилами поведения в чате (систематические, целенаправленные нарушения).
Использовать программные ошибки Игры (баги), передавать информацию об их наличии третьим лицам, за 
исключением Администрации. </p>
<br>
 <p >Посылать, передавать, воспроизводить или распространять любым способом полученное посредством Игры
 программное обеспечение или другие материалы, полностью или частично, защищенные авторскими или другими 
 правами, без разрешения владельца или законного правообладателя. </p>
<br>
  <p >Распространять информацию откровенно сексуального характера (в разнообразии ее форм изложения и 
 распространения), не предназначенную для публичного доступа лиц, не достигших совершеннолетнего возраста.</p>
<br>
 <p >Совершать или подстрекать третьих лиц к совершению действий, запрещенных действующим законодательством, 
 в том числе связанных с незаконным оборотом наркотических средств, террористической деятельностью, 
 призывами к свержению законно избранной власти, порнографией, любыми формами дискриминации по половому,
 возрастному, религиозному или иным признакам.</p>
<br>
  <p >Передавать реквизиты своего персонажа (логин, пароль) другим игрокам, как безвозмездно, так и за игровые 
 или реальные деньги.</p>
<br>
 <p > Продавать кланы за игровые или реальные деньги, обменивать кланы на вещи, ресурсы и т.д.
Продавать игрокам или покупать у игроков вещи, артефакты, ресурсы, игровую валюту из Игры за реальные 
деньги.</p>
<br>
  <p>За эти и другие нарушения правил игры Игроку (пользователю) может быть незамедлительно, без какого-либо
 предварительного уведомления, отказано в услугах по предоставлению сервиса игры или такие услуги могут
	  быть ограничены полностью или в части. </p>
<br>
 
	<p>Администрация управляет и администрирует Игру исключительно по своему усмотрению. </p>
<br>
 
   <p> Использование сервисов Игры производится Игроком (пользователем) исключительно самостоятельно и по
 принципу «как-есть», то есть администрация игры не отвечает перед игроком ни при каких обстоятельствах за
 любой прямой и/или косвенный ущерб, которые может быть у игрока в связи с получением сервиса игры или
	   невозможностью такой сервис получить. </p>
<br>

  <p> Настоящие правила могут быть изменены Администрацией игры без какого-либо предварительного уведомления.
 Игрок обязуется проверять данные правила на предмет изменений не менее чем один раз в семь дней. В 
 случае, если такой проверки не будет в указанные сроки или после ознакомления с правилами (новой
 редакцией правил) игрок продолжает пользоваться сервисом игры, считается, что игрок ознакомлен и согласен 
	  с правилами (новой редакцией правил).</p></div>