<div class = "content_text justify" >
	<br>
	<h3 class = "center" ><a class = "know_base_a" href = "/know_base" >База знаний</a>->Основные знания</h3>
	<br>
	<p> 1. Всегда на виду твое имя, уровень, энергия, здоровье, кредиты. Осознай это.
	(Верхние иконки сразу под логотипом)</p>
	<p> 2. У тебя на складе уже есть каменный топор. Нарубите брёвен и сделайте себе деревянную кирку для похода в шахту.   </p>
	<p> 3. Отправляйтесь за другими ресурсами в шахту. Сейчас нас интересует ресурс - камень. Добывайте его деревянной киркой.
	А когда будет достаточно ресурса, можете сделать каменную кирку. 
	Теперь вы намного дольше сможете работать в шахте, ведь будете тратить меньше энергии. </p> 
	<p> 4. У вас уже достаточно ресурсов чтобы сделать меч. Он даёт бонусы к параметру сила.
	<p> 5. Прокачай свои параметры. Увеличь силу, защиту, скорость, живучесть</p>
	
	<br>
</div>